/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "地名";

"CITY" = "市区町村";

"REGION" = "地域";

"POSTAL_CODE" = "郵便番号";

"COUNTRY" = "国";

"STATE" = "州";

"COUNTY" = "郡";

"PROVINCE" = "州";

